/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "L’app Dreceres no pot obrir l’app de l’esquema URL “%@” perquè l’app no està instal·lada en aquest dispositiu";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "L’app Dreceres no pot obrir l’app de l’esquema URL “%@”. Pot ser que l’app no estigui instal·lada en aquest dispositiu.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "L’app Dreceres no pot obrir l’app %@ perquè no està instal·lada.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "L’app Dreceres no pot obrir l’app %@. Pot ser que no estigui instal·lada en aquest dispositiu.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "No s’ha passat a aquesta acció cap número de telèfon o nom d’usuari d’Skype.";

/* Error description */
"No phone numbers were passed into this action." = "No s’ha passat a aquesta acció cap número de telèfon.";

/* Error title */
"Error" = "Error";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "L’app Dreceres només pot publicar vídeos a l’Instagram si el vídeo està en un àlbum de fotos.\n\nProva de posar l’acció “Desar a l’àlbum de fotos” abans de “Publicar a l’Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "No s’ha pogut publicar el vídeo";

